Repository: Heit/rarog
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Russain
ru: Русский

source: entry
ru: Событие

source: entries
ru: События клуба

source: body
ru: Текст сообщения

source: dataorder
ru: Порядок отображения

source: pageimage
ru: Заглавный слайд

source: pageimages
ru: Заглавные слайды

source: Advanced options
ru: Дополнительные параметры

source: title
ru: Заголовок

source: descriptn
ru: Описание

source: eventdate
ru: Дата мероприятия

source: pubdate
ru: Дата публикации

source: organizer
ru: Организатор

source: orgsite
ru: сайт организатора

source: sitenew
ru: Новость

source: sitenews
ru: Новости клуба

source: userprofile
ru: Профиль пользователя

source: userprofiles
ru: Профили пользователей

source: Please, log in.
ru: Пожалуйста представьтесь

source: Search
ru: Поиск

source: Search results
ru: Результаты поска

source: The Rarog Club
ru: Клуб исторической реконструкции &laquo;Рарог&raquo;

source: Media
ru: Как это было в картинках

source: Play Slideshow
ru: Показать слайдшоу

source: Pause Slideshow
ru: Остановить слайдшоу

source: Previous Photo
ru: Туда

source: Next Photo
ru: Сюда

source: Download Original
ru: Скачать оригинал

source: Next
ru: Далее

source: No results found
ru: По вашему запросуничего не найдено
